[
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-outliner",
  "obsidian-tabs"
]